<?php
// Heading
$_['heading_title']     = 'گروه های مشخصه';

// Text
$_['text_success']      = 'نتیجه : شما گروه مشخصه را با موفقیت تغییر داده اید!';

// Column
$_['column_name']       = 'نام گروه مشخصه';
$_['column_sort_order'] = 'ترتیب';
$_['column_action']     = 'عملیات';

// Entry
$_['entry_name']        = 'نام گروه مشخصه';
$_['entry_sort_order']  = 'ترتیب:';

// Error
$_['error_permission']  = 'هشدار : شما اجازه تغییر گروه مشخصه را ندارید!';
$_['error_name']        = 'نام گروه مشخصه باید بین 3 تا 46 حرف باشد!';
$_['error_attribute']   = 'هشدار: این گروه مشخصه را نمی توان حذف کرد زیرا در حال حاضر به %s مشخصه اختصاص دارد!';
$_['error_product']     = 'هشدار: این گروه مشخصه را نمی توان حذف کرد زیرا در حال حاضر به %s محصول اختصاص دارد!';
?>