<?php
// Heading
$_['heading_title']    = 'دانلودها';

// Text
$_['text_success']     = 'نتیجه : شما با موفقیت دانلود ها را تغییر داده اید!';
$_['text_upload']      = 'فایل شما با موفقیت ارسال شد!';

// Column
$_['column_name']      = 'نام دانلود';
$_['column_remaining'] = 'تعداد دانلود های مجاز';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_name']       = 'نام دانلود:';
$_['entry_filename']   = 'نام فایل:';
$_['entry_mask']       = 'پوشش:';
$_['entry_remaining']  = 'تعداد دانلود های مجاز:';
$_['entry_update']     = 'فشار به مشتری ها قبلی:<br /><span class="help">اطلاع به مشتری تا نسخه قبلی خریداری شده را بروز رسانی نمایند.</span>';

// Error
$_['error_permission'] = 'هشدار: شما اجازه ویرایش دانلود ها را ندارید!';
$_['error_name']       = 'نام باید بین 3 و 64 کاراکتر باشد!';
$_['error_upload']     = 'نیاز به آپلود!';
$_['error_filename']   = 'نام فایل باید بین 3 و 128 حرف باشد!';
$_['error_exists']     = 'فایل وجود ندارد!';
$_['error_mask']       = 'پوشش باید بین 3 و 128 کاراکتر باشد!';
$_['error_filetype']   = 'نوع فایل غیر قابل قبول است!';
$_['error_product']    = 'هشدار : این فایل را نمی توان حذف کرد هم اکنون به %s محصول اختصاص داده شده است!';
?>