<?php
// Heading
$_['heading_title']     = 'اطلاعات';

// Text
$_['text_success']      = 'نتیجه : شما با موفقیت اطلاعات را تغییر دادید!';
$_['text_default']      = 'پیش فرض';

// Column
$_['column_title']      = 'عنوان اطلاعات';
$_['column_sort_order']	= 'ترتیب';
$_['column_action']     = 'عملیات';

// Entry
$_['entry_title']       = 'عنوان اطلاعات:';
$_['entry_description'] = 'توضیحات';
$_['entry_store']       = 'فروشگاه ها';
$_['entry_keyword']     = 'کلید واژه SEO:</br><span class="help">از فاصله استفاده نکنید و به جای آن از - استفاده نمایید.</span>';
$_['entry_bottom']      = 'پایین:<br/><span class="help">نمایش در فوتر.</span>';
$_['entry_status']      = 'وضعیت:';
$_['entry_sort_order']  = 'ترتیب:';
$_['entry_layout']      = 'لغو چیدمان:';

// Error 
$_['error_warning']     = 'هشدار: لطفا فرم را به دقت پر نمایید!';
$_['error_permission']  = 'هشدار : شما سطح دسترسی لازم را برای تغییر اطلاعات ندارید!';
$_['error_title']       = 'عنوان اطلاعات باید بین 3 تا 64 کاراکتر باشد!';
$_['error_description'] = 'توضیحات باید بیشتر از 3 کاراکتر باشد!';
$_['error_account']     = ' هشدار : این صفحه اطلاعات را نمی توان حذف کرد زیرا در حال حاضر به شرایط حساب فروشگاه اختصاص دارد!';
$_['error_checkout']    = 'هشدار : این صفحه اطلاعات را نمی توان حذف کرد زیرا در حال حاضر به شرایط پرداخت فروشگاه اختصاص دارد!';
$_['error_affiliate']   = 'هشدار : این صفحه اطلاعات را نمی توان حذف کرد زیرا در حال حاضر به شرایط بازاریابی فروشگاه اختصاص دارد!';
$_['error_store']       = 'هشدار :  این صفحه اطلاعات را نمی توانید حذف کنید زیرا در حال استفاده به وسیله %s فروشگاه است';
?>