<?php
// Heading  
$_['heading_title']          = 'سبد خرید';

// Text
$_['text_success']           = 'نتیجه : شما <a href="%s">%s</a> را به <a href="%s">سبد خرید</a> خود افزودید!';
$_['text_remove']            = 'نتیجه: شما سبد خرید خود را تغییر داده اید!';
$_['text_coupon']            = 'نتیجه: کوپن تخفیف شما با موفقیت استفاده شد!';
$_['text_voucher']           = 'نتیجه: کوپن هدیه شما با موفقیت استفاده شد!';
$_['text_reward']            = 'نتیجه: امتیاز تخفیف شما با موفقیت استفاده شد!';
$_['text_shipping']          = 'نتیجه: هزینه حمل و نقل با موفقیت تعیین شد!';
$_['text_login']             = 'توجه : برای مشاهده قیمت ها باید <a href="%s">وارد شوید</a> یا <a href="%s">ثبت نام </a>کنید!';
$_['text_points']            = 'امتیاز جایزه: %s';
$_['text_items']             = '%s محصول - %s';
$_['text_next']              = 'تمایل دارید چه کاری انجام دهید؟';
$_['text_next_choice']       = 'انتخاب کنید اگر می خواهید از کوپن یا کوپن هدیه خود استفاده نمایید یا اینکه می خواهید هزینه حمل و نقل و مالیات را تعیین نمایید.';
$_['text_use_coupon']        = 'استفاده از کد کوپن';
$_['text_use_voucher']       = 'استفاده از کوپن هدیه';
$_['text_use_reward']        = 'استفاده از امتیاز جایزه (قابل استفاده %s)';
$_['text_shipping_estimate'] = 'تعیین هزینه حمل و نقل و مالیات';
$_['text_shipping_detail']   = 'برای تعیین هزینه حمل ونقل مقصد خود را وارد نمایید.';
$_['text_shipping_method']   = 'لطفا یک روش برای حمل محصول خود انتخاب نمایید.';
$_['text_empty']             = 'سبد خرید شما خالی است!';

// Column
$_['column_image']           = 'تصویر';
$_['column_name']            = 'نام محصول';
$_['column_model']           = 'مدل';
$_['column_quantity']        = 'تعداد';
$_['column_price']           = 'قیمت واحد';
$_['column_total']           = 'جمع کل';

// Entry
$_['entry_coupon']           = 'کوپن خود را اینجا وارد نمایید:';
$_['entry_voucher']          = 'کد کوپن هدیه خود را در اینجا وارد نمایید:';
$_['entry_reward']           = 'استفاده از امتیاز به مقدار (حداکثر %s):';
$_['entry_country']          = 'کشور:';
$_['entry_zone']             = 'استان:';
$_['entry_postcode']         = 'کد پستی:';

// Error
$_['error_stock']            = 'محصولات مشخص شده با *** در انبار موجود نیست یا به این تعداد موجود نیست!';	
$_['error_minimum']          = 'حداقل مقدار سفارش %s است %s!';	
$_['error_required']         = '%s ضروری!';	
$_['error_product']          = 'هشدار: هیچ محصولی در سبد خرید شما وجود ندارد!';	
$_['error_coupon']           = 'هشدار : کوپن نامعتبر است یا منقضی شده و یا دارای محدودیت استفاده بوده است!';
$_['error_voucher']          = 'هشدار : کوپن هدیه شما نامعتبر است یا قبلا استفاده شده است!';
$_['error_reward']           = 'هشدار: لطفا مقداری را که می خواهید از امتیاز جایزه استفاده نمایید وارد کنید!';	
$_['error_points']           = 'هشدار : شما %s امتیاز ندارید!';
$_['error_maximum']          = 'هشدار: حداکثر مقدار استفاده از امتیاز جایزه %s است!';
$_['error_postcode']         = 'کد پستی باید بین 2 و 10 عدد باشد!';
$_['error_country']          = 'لطفا یک کشور را انتخاب کنید!';
$_['error_zone']             = 'لطفا یک استان را انتخاب نمایید!';
$_['error_shipping']         = 'هشدار: روش حمل و نقل مورد نیاز است!';
$_['error_no_shipping']      = 'هشدار: هیچ گزینه های حمل و نقل در دسترس نیست. برای راهنمایی لطفا از طریق <a href="%s">تماس با ما</a> اقدام نمایید!';
?>