<?php
// Text
$_['text_for']          = '%s کارت هديه براي %s';
$_['text_success']      = 'جمع سفارش  مجددا با موفقيت محاسبه گرديد!';

// Error
$_['error_warning']     = 'هشدار:لطفا براي رفع خطاهاي رخ داده فرم را با دقت پر نماييد!';
$_['error_permission']  = 'هشدار: امکان دسترسي به اين صفحه امکان پذير نيست. براي دسترسي به مديريت درخواست خود را ارسال نماييد!';
$_['error_customer']    = 'هشدار : مشتري انتخاب شده يافت نشد!';
$_['error_email']       = 'آدرس ايميل معتبر به نظر نمي رسد!';
$_['error_postcode']    = 'کد پستي بايد بين 2 تا 10 کاراکتر باشد!';
$_['error_country']     = 'لطفا يک کشور انتخاب نماييد!';
$_['error_zone']        = 'لطفا يک استان انتخاب نماييد!';
$_['error_stock']       = 'کالاهاي مشخص شده با *** در انبار موجود نبوده و يا به اين تعداد موجود نمي باشد!';
$_['error_minimum']     = 'حداقل مقدار سفارش %s است %s!';	
$_['error_required']    = '%s مورد نياز است!';
$_['error_shipping']    = 'هشدار : روش حمل و نقل مورد نياز است!';
$_['error_no_shipping'] = 'هشدار : هيچ گزينه ي حمل و نقلي موجود نمي باشد!';
$_['error_payment']     = 'هشدار : روش پرداخت مورد نياز است!';
$_['error_no_payment']  = 'هشدار : هيچ گزينه ي پرداختي موجود نمي باشد!';
$_['error_coupon']      = 'هشدار: کوپن وارد شده منقضي، تعداد دفعات استفاده آن به پايان رسيده يا غير معتبر است!';
$_['error_voucher']     = 'هشدار: اعتبار کارت هديه يا قبلا استفاده شده يا غير معتبر است!';
$_['error_reward']      = 'هشدار : لطفا مقدار امتياز جايزه براي استفاده را وارد نماييد!';	
$_['error_points']      = 'هشدار: امتياز جايزه شما به مقدار %s نيست.';
$_['error_maximum']     = 'هشدار: حداکثر تعداد امتيازي که قابل استفاده است %s مي باشد!';
$_['error_to_name']     = 'هشدار:نام گيرنده بايد بين 1 تا 64 کاراکتر باشد!';
$_['error_from_name']   = 'هشدار:نام شما بايد بين 1 تا 64 کاراکتر باشد!';
$_['error_amount']      = 'هشدار:مقدار بايد بين %s و %s باشد!';
?>