<?php
// Heading
$_['heading_title'] = 'سفارش شما در حال بررسی است!';

// Text
$_['text_customer'] = '<p>سفارش شما با موفقیت ثبت شد!</p><p>شما می توانید تاریخچه سفارش خود را با رفتن به <a href="%s">حساب من</a> و یا کلیک بروی <a href="%s">تاریخچه</a> مشاهده کنید .</p>اگرمحصول خریداری شده شما قابل دانلود است به حساب  <a href="%s">دانلود ها</a> مراجعه کنید .</p><p>لطفا سوالات خود را مستقیم از <a href="%s">صاحب فروشگاه</a> بپرسید.</p><p>تشکر از خرید شما!</p>';
$_['text_guest']    = '<p>سفارش شما با موفقیت ثبت شد!</p><p>لطفا هرگونه سوال خود را از <a href="%s">صاحب فروشگاه</a> بپرسید .</p><p>با تشکر از خرید شما!</p>';
$_['text_basket']   = 'سبد';
$_['text_checkout'] = 'تسویه حساب';
$_['text_success']  = 'موفقیت ';
?>