<?php
// Heading
$_['heading_title']                = 'تنظیمات';

// Text
$_['text_success']                 = 'نتیجه : شما با موفقیت تنظیمات را تغییر داده اید!';
$_['text_items']                   = 'آیتم ها';
$_['text_tax']                     = 'مالیات ها';
$_['text_account']                 = 'حساب';
$_['text_checkout']                = 'تسویه حساب';
$_['text_stock']                   = 'انبار';
$_['text_image_manager']           = 'مدیریت تصویر';
$_['text_browse']                  = 'مرور فایل ها';
$_['text_clear']                   = 'پاک کردن تصویر';
$_['text_shipping']                = 'آدرس حمل و نقل';
$_['text_payment']                 = 'آدرس پرداخت';

// Column
$_['column_name']                  = 'نام فروشگاه';
$_['column_url']	               = 'آدرس وب فروشگاه';
$_['column_action']                = 'عملیات';

// Entry
$_['entry_url']                    = 'آدرس فروشگاه :<br /><span class="help">آدرس کامل فروشگاه را وارد کنید .از اضافه شدن \'/\' در اخر مطمئن شوید . مثال : http://www.yourdomain.com/path<br /><br />لطفا برای ایجاد فروشگاه از پوشه جدید استفاده نکنید. از یک دامنه یا از ساب دامین استفاده نمایید.</span>';
$_['entry_ssl']                    = 'آدرس SSL :<br /><span class="help">آدرس SSL فروشگاه شما. آدرس کامل فروشگاه را وارد کنید .از اضافه شدن \'/\' در اخر مطمئن شوید . مثال : http://www.yourdomain.com/path<br /><br />لطفا برای ایجاد فروشگاه از پوشه جدید استفاده نکنید. از یک دامنه یا از ساب دامین استفاده نمایید.</span>';
$_['entry_name']                   = 'نام فروشگاه:';
$_['entry_owner']                  = 'صاحب فروشگاه:';
$_['entry_address']                = 'آدرس:';
$_['entry_email']                  = 'ایمیل:';
$_['entry_telephone']              = 'تلفن:';
$_['entry_fax']                    = 'فاکس:';
$_['entry_title']                  = 'عنوان:';
$_['entry_meta_description']       = 'متا تگ توضیحات:';
$_['entry_layout']                 = 'چیدمان پیش فرض:';
$_['entry_template']               = 'قالب :';
$_['entry_country']                = 'کشور :';
$_['entry_zone']                   = 'استان:';
$_['entry_language']               = 'زبان :';
$_['entry_currency']               = 'واحد پول:';
$_['entry_catalog_limit'] 	       = 'موارد پیش فرض در هر صفحه (فروشگاه):<br /><span class="help">تعیین تعداد آیتم های فروشگاه ها در هر صفحه نشان داده شده است (محصولات ، دسته ها ، و غیره)</span>';
$_['entry_tax']                    = 'نمایش قیمت با مالیات:';
$_['entry_tax_default']            = 'استفاده از آدرس مالیاتی فروشگاه:<br /><span class="help">استفاده از آدرس مالیاتی فروشگاه در صورتی که کسی وارد نشده باشد. شما می توانید آدرس پیش فرض را انتخاب کنید برای آدرس حمل و نقل یا پرداخت مشتری.</span>';
$_['entry_tax_customer']           = 'استفاده از آدرس مالیاتی مشتری:<br /><span class="help">استفاده از آدرس پیش فرض مشتری برای زمانی که وارد محاسبه مالیاتی می شود. شما می توانید آدرس پیش فرض را انتخاب کنید برای آدرس حمل و نقل یا پرداخت مشتری.</span>';
$_['entry_customer_group']         = 'گروه مشتری :<br /><span class="help">گروه پیش فرض مشتری .</span>';
$_['entry_customer_group_display'] = 'گروه های مشتری:<br /><span class="help">نمایش گروه های مشتری که مشتریان می توانند انتخاب کنند همچون عمده فروشان و تجار هنگام ثبت نام.</span>';
$_['entry_customer_price']         = 'نمایش قیمت با وارد شدن :<br /><span class="help">تنها زمانی که مشتری وارد شود قیمت نمایش داده می شود.</span>';
$_['entry_account']                = 'شرایط حساب :<br /><span class="help">قبل از ایجاد حساب مشتری ها مجبور به تایید شرایط فروشگاه هستند.</span>';
$_['entry_cart_weight']            = 'نمایش وزن در صفحه سبد خرید:';
$_['entry_guest_checkout']         = 'خريد بدون ثبت نام :<br /><span class="help">اجازه دادن به مشتري ها براي خريد بدون ثبت نام . براي محصولات دانلودي حتما بايد ثبت نام باشند.</span>';
$_['entry_checkout']               = 'شرایط پرداخت:<br /><span class="help">قبل از پرداخت مشتری ها مجبور به تایید شرایط هستند.</span>';
$_['entry_order_status']           = 'وضعیت سفارش :<br /><span class="help">قرار دادن حالت پیش فرض برای سفارش های در حال بررسی.</span>';
$_['entry_stock_display']          = 'نمایش موجودی :<br /><span class="help">نمایش تعداد موجودی انبار در صفحه محصولات.</span>';
$_['entry_stock_checkout']         = 'پرداخت انبار :<br /><span class="help">به مشتری ها اجازه می دهد در صورت موجود نبودن کالا در انبار آن را خریداری کنند.</span>';
$_['entry_logo']                   = 'لوگو فروشگاه:';
$_['entry_icon']                   = 'آیکن :<br /><span class="help">آیکن باید با فرمت PNG و در ابعاد 16px * 16px باشد.</span>';
$_['entry_image_category']         = ' اندازه لیست دسته بندی :';
$_['entry_image_thumb']            = 'اندازه تصویر بند انگشتی محصول :';
$_['entry_image_popup']            = 'ابعاد تصاویر پاپاپ محصولات :';
$_['entry_image_product']          = 'اندازه لیست محصولات :';
$_['entry_image_additional']       = 'اندازه تصویر اضافی محصولات :';
$_['entry_image_related']          = 'اندازه تصاویر محصولات مشابه :';
$_['entry_image_compare']          = 'اندازه تصاویر مقایسه محصولات:';
$_['entry_image_wishlist']         = 'اندازه تصاویر لیست دلخواه:';
$_['entry_image_cart']             = 'اندازه تصویر سبد خرید :';
$_['entry_secure']                 = 'استفاده از SSL:<br /><span class="help">برای استفاده از SSL چک کنید که گواهینامه SSL روی هاست شما نصب است.</span>';

// Error
$_['error_warning']                = 'هشدار : لطفا فرم را با دقت پر کنید!';
$_['error_permission']             = 'هشدار : شما اجازه تغییر تنظیمات را ندارید!';
$_['error_name']                   = 'نام فروشگاه باید بین 3 تا 32 کاراکتر باشد!';
$_['error_owner']                  = 'صاحب فروشگاه باید بین 3 و 64 کاراکتر باشد!';
$_['error_address']                = 'آدرس فروشگاه باید بین 10 و 256 کاراکتر باشد!';
$_['error_email']                  = 'آدرس ایمیل معتبر نمی باشد!';
$_['error_telephone']              = 'تلفن باید بین 3 تا 32 عدد باشد!';
$_['error_url']                    = 'آدرس فروشگاه مورد نیاز است!';
$_['error_title']                  = 'عنوان باید بین 3 تا 32 کاراکتر باشد!';
$_['error_limit']       	       = 'حد مورد نیاز است!';
$_['error_customer_group_display'] = 'اگر شما از این مشخصه استفاده می کنید باید گروه مشتریان پیشفرض داشته باشید!';
$_['error_image_thumb']            = 'ابعاد تصاویر بند انگشتی محصولات ضروری است!';
$_['error_image_popup']            = 'ابعاد تصاویر پاپاپ محصولات ضروری است!';
$_['error_image_product']          = 'ابعاد لیست محصولات ضروری است!';
$_['error_image_category']         = 'ابعاد لیست دسته بندی ها ضروری است!';
$_['error_image_additional']       = 'ابعاد تصاویر اضافی ضروری است!';
$_['error_image_related']          = 'ابعاد تصاویر مشابه ضروری است!';
$_['error_image_compare']          = 'ابعاد تصاویر مقایسه محصولات ضروری است!';
$_['error_image_wishlist']         = 'ابعاد تصاویر لیست دلخواه ضروری است!';
$_['error_image_cart']             = 'ابعاد سایز تصویر سبد خرید ضروری است!';
$_['error_default']                = 'هشدار : شما نمی توانید این را حذف کنید زیرا به عنوان تنظیمات پیش فرض فروشگاه است!';
$_['error_store']                  = 'هشدار : این فروشگاه را نمی توانید حذف کنید چون تعداد %s سفارش در این فروشگاه ثبت شده است!';
?>