<?php
// Heading
$_['heading_title']           = 'کشور';

// Text
$_['text_success']            = 'نتیجه : شما با موفقیت کشور را تغییر داده اید!';

// Column
$_['column_name']             = 'نام کشور';
$_['column_iso_code_2']       = 'کد ایزو 2';
$_['column_iso_code_3']       = 'کد ایزو 3';
$_['column_action']           = 'عملیات';

// Entry
$_['entry_name']              = 'نام کشور:';
$_['entry_iso_code_2']        = 'کد ایزو 2';
$_['entry_iso_code_3']        = 'کد ایزو 3';
$_['entry_address_format']    = 'فرمت آدرس:<br /><span class="help">
نام = {firstname}<br />
نام خانوادگی = {lastname}<br />
شرکت = {company}<br />
آدرس خط1 = {address_1}<br />
آدرس خط2 = {address_2}<br />
شهر = {city}<br />
کدپستی = {postcode}<br />
منطقه = {zone}<br />
کد منطقه = {zone_code}<br />
کشور = {country}</span>';
$_['entry_postcode_required'] = 'کد پستی مورد نیاز است :';
$_['entry_status']            = 'وضعیت:';

// Error
$_['error_permission']        = 'هشدار : شما اجازه تغییر کشور را ندارید!';
$_['error_name']              = 'هشدار : نام کشور باید بین 3 تا 128 کاراکتر باشد!';
$_['error_default']           = 'هشدار : این کشور را نمی توان حذف کرد در حال حاضر به عنوان کشور پیش فرض انتخاب شده!';
$_['error_store']             = 'هشدار : این کشور را نمی توان حذف کرد در حال حاضر به %s فروشگاه اختصاص یافته است!';
$_['error_address']           = 'هشدار : این کشور را نمی توان خذف کرد در حال حاضر به %s آدرس کتاب اختصاص یافته است!';
$_['error_affiliate']         = 'هشدار : این کشور را نمی توان حذف کرد در حال حاضر به %s بازاریاب اختصاص دارد!';
$_['error_zone']              = 'هشدار : این کشور را نمی توان حذف کرد در حال حاضر به %s استان اختصاص دارد!';
$_['error_zone_to_geo_zone']  = 'هشدار : این کشور را نمی توان حذف کرد در حال حاضر به %s منطقه جغرافیایی اختصاص دارد!';
?>