<?php
// Heading
$_['heading_title']        = 'واحد پول';  

// Text
$_['text_success']         = 'نتیجه : شما موفق به تغییر واحد پول شده اید!';

// Column
$_['column_title']         = 'عنوان واحد پول';
$_['column_code']          = 'کد'; 
$_['column_value']         = 'مقدار';
$_['column_date_modified'] = 'آخرین بروز رسانی';
$_['column_action']        = 'عملیات';

// Entry
$_['entry_title']          = 'عنوان واحد پول:';
$_['entry_code']           = 'کد :<br /><span class="help">تغییر ندهید ، در صورتی که واحد پول پیش فرض شماست.</span>';
$_['entry_value']          = 'مقدار:<br /><span class="help">اگر واحد پول پیش فرض شماست وارد کنید 1.00000.</span>';
$_['entry_symbol_left']    = 'نماد چپ :';
$_['entry_symbol_right']   = 'نماد راست :';
$_['entry_decimal_place']  = 'مکان ده دهی :';
$_['entry_status']         = 'وضعیت :';

// Error
$_['error_permission']     = 'هشدار : شما اجازه تغییر واحد پول را ندارید!';
$_['error_title']          = 'عنوان واحد پول را باید بین 3 تا 32 کاراکتر باشد!';
$_['error_code']           = 'کد واحد پول باید 3 کاراکتر باشد!';
$_['error_default']        = 'هشدار : این واحد پول را نمی توان حذف کرد زیرا به عنوان واحد پول پیش فرض شما است!';
$_['error_store']          = 'هشدار :  این واحد پول را نمی توان حذف کرد در حال %s فروشگاه اختصاص دارد!';
$_['error_order']          = 'هشدار : این واحد پول را نمی توان حذف کرد در حال حاضر به %s سفارش اختصاص دارد!';
?>