<?php
// Heading
$_['heading_title']    = 'کلاس اندازه';

// Text
$_['text_success']     = 'نتیجه : شما موفق به تغییر کلاس اندازه شده اید!';

// Column
$_['column_title']     = 'عنوان اندازه';
$_['column_unit']      = 'واحد اندازه';
$_['column_value']     = 'مقدار';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_title']      = 'عنوان اندازه :';
$_['entry_unit']       = 'واحد اندازه :';
$_['entry_value']      = 'مقدار:<br /><span class="help">اگر اندازه پیش فرض شما است 1,00000 را وارد کنید.</span>';

// Error
$_['error_permission'] = 'هشدار : شما اجازه تغییر کلاس اندازه را ندارید!';
$_['error_title']      = 'عنوان اندازه باید بین 3 تا 32 کاراکتر باشد!';
$_['error_unit']       = 'واحد اندازه باید بین 1 تا 4 کاراکتر باشد!';
$_['error_default']    = 'هشدار : این کلاس اندازه را نمی توانید حذف کنید زیرا به عنوان کلاس اندازه پیش فرض فروشگاه شما است!';
$_['error_product']    = 'هشدار : شما نمی توانید این کلاس اندازه را حذف کنید در حال حاضر به %s سفارش اختصاص دارد!';
?>