<?php
// Heading
$_['heading_title']    = 'وضعیت های سفارش';

// Text
$_['text_success']     = 'نتیجه : شما موفق به تغییر وضعیت های سفارش شدید!';

// Column
$_['column_name']      = 'نام وضعیت سفارش';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_name']       = 'نام وضعیت سفارش :';

// Error
$_['error_permission'] = 'هشدار : شما نمی توانید وضعیت های سفارش را تغییر دهسد!';
$_['error_name']       = 'نام وضعیت سفارش باید بین 3 تا 32 کاراکتر باشد!';
$_['error_default']    = 'هشدار : شما نمی توانید این وضعیت را حذف کنید در حال حاضر وضعیت سفارش پیش فرض فروشگاه است!';
$_['error_download']   = 'هشدار : شما نمی توانید این وضعیت را حذف کنید در حال حاضر به وضعیت پیش فرض دانلود اختصاص دارد!';
$_['error_store']      = 'هشدار : شما نمی توانید این وضعیت را حذف کنید در حال حاضر به %s فروشگاه اختصاص دارد!';
$_['error_order']      = 'هشدار : شما نمی توانید این وضعیت را حذف کنید در حال حاضر به %s سفارش اختصاص دارد!';
?>