<?php
// Heading
$_['heading_title']    = 'وضعیت برگشتی ها';

// Text
$_['text_success']     = 'نتیجه: شما موفق به تغییر وضعیت برگشت شده اید!';

// Column
$_['column_name']      = 'نام وضعیت برگشتی';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_name']       = 'نام وضعیت برگشتی:';

// Error
$_['error_permission'] = 'هشدار : شما اجازه تغییر وضعیت برگشتی را ندارید!';
$_['error_name']       = 'نام وضعیت برگشتی باید بین 3 تا 32 کاراکتر باشد!';
$_['error_default']    = 'هشدار: این وضعیت برگشت قابل حذف نمی باشد زیرا به عنوان پیش فرض برگشت است!';
$_['error_return']     = 'هشدار: این وضعیت برگشت قابل حذف نمی باشد زیرا به %s وضعیت برگشت اختصاص دارد!';
?>