<?php
// Heading
$_['heading_title']    = 'دلیل برگشت';

// Text
$_['text_success']     = 'نتیجه: شما موفق به تغییر دلیل برگشت شده اید!';

// Column
$_['column_name']      = 'نام دلیل برگشت';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_name']       = 'نام دلیل برگشت:';

// Error
$_['error_permission'] = 'هشدار: شما اجازه تغییر دلیل برگشت را ندارید!';
$_['error_name']       = 'نام دلیل برگشت باید بین 3 تا 32 کاراکتر باشد!';
$_['error_return']     = 'هشدار: این دلیل برگشت قابل حذف نمی باشد زیرا به %s برگشت محصول اختصاص دارد!';
?>