<?php
// Heading
$_['heading_title']    = 'عملیات برگشت';

// Text
$_['text_success']     = 'نتیجه: شما موفق به تغییر عملیات برگشت شده اید!';

// Column
$_['column_name']      = 'نام عملیات برگشت';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_name']       = 'نام عملیات برگشت:';

// Error
$_['error_permission'] = 'هشدار: شما اجازه تغییر در عملیات برگشت را ندارید!';
$_['error_name']       = 'نام عملیات برگشت باید بین 3 تا 32 کارکتر باشد!';
$_['error_return']     = 'هشدار: این عملیات برگشت قابل حذف نمی باشد زیرا به %s برگشت محصول اختصاص دارد!';
?>