<?php
// Heading
$_['heading_title']    = 'وضعیت انبار';

// Text
$_['text_success']     = 'نتیجه : شما موفق به تغییر وضعیت انبار شده اید!';

// Column
$_['column_name']      = 'نام وضعیت انبار';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_name']       = 'نام وضعیت انبار :';

// Error
$_['error_permission'] = 'اخطار : شما اجازه تغییر وضعیت های انبار را ندارید!';
$_['error_name']       = 'نام وضعیت انبار باید بین 3 تا 32 کاراکتر باشد!';
$_['error_product']    = 'اخطار : شما نمی توانید این وضعیت انبار را حذف کنید زیرا در حال حاضر به %s محصول اختصاص دارد!';
?>
