<?php
// Heading
$_['heading_title']    = 'کلاس وزن';

// Text
$_['text_success']     = 'نتیجه : شما موفق به تغییر کلاس وزن شده اید!';

// Column
$_['column_title']     = 'عنوان وزن';
$_['column_unit']      = 'واحد وزن';
$_['column_value']     = 'مقدار';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_title']      = 'عنوان وزن:';
$_['entry_unit']       = 'واحد وزن:';
$_['entry_value']      = 'مقدار:<br /><span class="help">اگر این وزن پیش فرض شماست مقدار 1.00000 را وارد کنید.</span>';

// Error
$_['error_permission'] = 'هشدار : شما اجازه تغییر کلاس های وزن را ندارید!';
$_['error_title']      = 'عنوان وزن باید بین 3 تا 32 کاراکتر باشد!';
$_['error_unit']       = 'واحد وزن ، باید بین 1 و 4 کاراکتر باشد!';
$_['error_default']    = 'هشدار : شما نمی توانید این کلاس وزن را حذف کنید در حال حاضر کلاس وزن پیش فرض فروشگاه است!';
$_['error_product']    = 'هشدار : شما نمی توانید این کلاس وزن را حذف کنید زیرا در حال حاضر به %s محصول اختصاص دارد!';
?>