<?php
// Heading
$_['heading_title']          = 'استان ها';

// Text
$_['text_success']           = 'نتیجه : شما موفق به تغییر استان ها شده اید!';

// Column
$_['column_name']            = 'نام استان';
$_['column_code']            = 'کد استان';
$_['column_country']         = 'کشور';
$_['column_action']          = 'عملیات';

// Entry
$_['entry_status']           = 'وضعیت استان :';
$_['entry_name']             = 'نام استان :';
$_['entry_code']             = 'کد استان :';
$_['entry_country']          = 'کشور :';

// Error
$_['error_permission']       = 'هشدار : شما اجازه تغییر استان ها را ندارید!';
$_['error_name']             = 'نام استان باید بین 3 تا 128 کاراکتر باشد!';
$_['error_default']          = 'هشدار : شما نمی توانید این استان را حذف کنید در حال حاضر استان پیش فرض فروشگاه است!';
$_['error_store']            = ' هشدار : این استان را نمی توانید حذف نمایید زیرا در حال حاضر به %s فروشگاه اختصاص یافته است!';
$_['error_address']          = ' هشدار : شما نمی توانید این استان را حذف کنید در حال حاضر به %s کتاب آدرس اختصاص دارد!';
$_['error_affiliate']        = 'هشدار : شما نمی توانید این استان را حذف کنید زیرا در حال حاضر به %s بازاریاب اختصاص دارد!';
$_['error_zone_to_geo_zone'] = 'هشدار : شما نمی توانید این استان را حذف کنید زیرا در حال حال حاضر به %s منطقه اختصاص دارد!';
?>