<?php
// Heading
$_['heading_title']    = 'لیست آی پی های توقیف شده مشتری';

// Text
$_['text_success']     = 'نتیجه: شما با موفقیت ماژول لیست آی پی های توقیف شده مشتری را تغییر داده اید!';

// Column
$_['column_ip']        = 'آی پی';
$_['column_customer']  = 'مشتری ها';
$_['column_action']    = 'عملیات';

// Entry
$_['entry_ip']         = 'آی پی:';

// Error
$_['error_permission'] = 'هشدار: شما اجازه تغییر ماژول لیست آی پی های توقیف شده مشتری را ندارید!';
$_['error_ip']         = 'آی پی باید بین 1 و 15 عدد باشد!';
?>