<?php
// Heading 
$_['heading_title']                 = 'برنامه بازاریابی';

// Text
$_['text_account']                  = 'حساب ';
$_['text_login']                    = 'ورود';
$_['text_description']              = '<p>%s با این امکان رایگان کاربران را قادر می سازد تا با قرار دادن لینک یا لینکها در وب سایت خود به تبلیغ  %s یا محصولات آن و به کسب درآمد از آن بپردازند. با خرید محصولات توسط خریدکنندگان توسط لینک شما کمیسیونی(درصدی از فروش) به شما پرداخت میشود. نرخ کمیسیون معمول در حال حاضر  % s میباشد.</p><p>برای کسب اطلاعات بیشتر به صفحه پرسش و پاسخ یا به شرایط بازاریابی ما مراجعه کنید .</p>';
$_['text_new_affiliate']            = 'بازاریاب جدید';
$_['text_register_account']         = '<p>من عضو برنامه بازاریابی نیستم.</p><p>روی دکمه ادامه کلیک کنید برای ساخت حساب. لطفا توجه کنید شما به حساب مشتری متصل نیستید.</p>';
$_['text_returning_affiliate']      = 'ورود بازاریاب';
$_['text_i_am_returning_affiliate'] = 'من بازاریاب هستم.';
$_['text_forgotten']                = 'رمز عبور را فراموش کرده ام';

// Entry
$_['entry_email']                   = 'ایمیل بازاریاب:';
$_['entry_password']                = 'رمز عبور:';

// Error
$_['error_login']                   = 'هشدار : رمز عبور یا ایمیل اشتباه است.';
$_['error_approved']                = 'هشدار: حساب شما قبل از وارد شدن نیاز به تایید دارد.';
?>