<?php
// Heading 
$_['heading_title']    = 'پیگیری بازاریابی';

// Text
$_['text_account']     = 'حساب';
$_['text_description'] = 'برای اطمینان از پرداخت افرادی که شما برای ما فرستاده اید، نیاز است تا شما یک کد پیگیری در آدرسی که به ما متصل است، ایجاد نمایید. شما می توانید از ابزار زیر جهت تولید لینک به وب سایت %s استفاده نمایید.';
$_['text_code']        = '<b>کد پیگیری شما :</b>';
$_['text_generator']   = '<b>ایجاد لینک پیگیری</b><br />نام محصولی را که دوست دارید به آن لینک بدهید تایپ کنید:';
$_['text_link']        = '<b>لینک پیگیری :</b>';
?>