<?php
// Heading 
$_['heading_title']   = 'رمز عبور خود را فراموش کرده اید؟';

// Text
$_['text_account']    = 'حساب';
$_['text_forgotten']  = 'رمز عبور را فراموش کرده ام';
$_['text_your_email'] = 'آدرس ایمیل شما';
$_['text_email']      = 'آدرس ایمیل مربوط به این حساب را وارد کنید تا رمز عبور به آدرس ایمیل شما ارسال شود.';
$_['text_success']    = 'نتیجه : رمز جدید به آدرس ایمیل شما فرستاده شد!';

// Entry
$_['entry_email']     = 'آدرس ایمیل :';

// Error
$_['error_email']     = 'خطا : آدرس ایمیل در پرونده ما یافت نشد ، لطفا دوباره امتحان کنید!';
?>