<?php
// Heading
$_['heading_title'] = 'حساب کاربری شما ایجاد شده است!';

// Text
$_['text_message']  = '<p>تبریک !  حساب کاربری شما با موفقیت ساخته شد!</p> <p>هم اکنون می توانید با ما از تجربه خرید آنلاین لذت ببرید.</p> <p>اگر شما هر گونه سوال در مورد عملکرد این فروشگاه دارید به  ایمیل صاحب فروشگاه بفرستید.</p> <p>اگر تا یک ساعت دیگر ایمیل تایید حساب شما به ایمیل شما نیامد با ما تماس بگیرید. <a href="%s">تماس با ما</a>.</p>';
$_['text_approval'] = '<p>تشکر از شما برای ثبت نام با %s !</p><p>شما میتوانید از طریق ایمیل آگاه شوبد که صاحب فروشگاه حساب شما را فعال کرده است .</p><p>اگر شما هر گونه سوال در مورد عملکرد این فروشگاه دارید میتوانید با <a href="%s">تماس با صاحب فروشگاه</a> ارتباط برقرار کنید. </p>';
$_['text_account']  = 'حساب';
$_['text_success']  = 'نتیجه';
?>