<?php
// Heading 
$_['heading_title']    = 'خرید کارت هدیه';

// Text
$_['text_account']     = 'حساب';
$_['text_voucher']     = 'کوپن هدیه';
$_['text_description'] = 'این کارت هدیه به ایمیل کسی که برایش خرید کرده اید ارسال خواهد شد.';
$_['text_agree']       = 'من قبول دارم که هزینه کارت هدیه غیر قابل بازگشت می باشد!';
$_['text_message']     = '<p>با تشکر از شما برای خرید  کارت هدیه ! یک ایمیل شامل جزییات کارت هدیه خریداری شده از سوی شما برای گیرنده ارسال خواهد شد</p>';
$_['text_for']         = '%s کارت هدیه برای %s';

// Entry
$_['entry_to_name']    = 'نام دریافت کننده (ها):';
$_['entry_to_email']   = 'ایمیل دریافت کننده(ها)":';
$_['entry_from_name']  = 'نام شما:';
$_['entry_from_email'] = 'ایمیل شما:';
$_['entry_theme']      = 'قالب کوپن هدیه:';
$_['entry_message']    = 'پیام :<br /><span class="help">(اختیاری )</span>';
$_['entry_amount']     = 'مبلغ:<br /><span class="help">(مبلغ وارد شده باید بین %s و %s)</span>';

// Error
$_['error_to_name']    = 'نام دریافت کننده (ها) باید بین 1 و 64 حرف!';
$_['error_from_name']  = 'نام شما باید بین 1 و 64 حرف باشد!';
$_['error_email']      = 'آدرس ایمیل معتبر نمی باشد!';
$_['error_theme']      = 'شما باید یک پوسته را انتخاب کنید!';
$_['error_amount']     = 'مبلغ وارد شده باید بین %s و %s!';
$_['error_agree']      = 'هشدار : شما باید با غیر قابل بازگشت بودن وجه اعتبار هدیه موافقت کنید!';
?>