<?php
// Heading
$_['heading_title']      = 'آگهی ها';

// Text
$_['text_success']       = 'نتیجه : شما با موفقیت آگهی ها را تغییر داده اید!';
$_['text_default']       = 'پیش فرض ';
$_['text_image_manager'] = 'مدیریت تصویر';
$_['text_browse']        = 'مرور فایل ها';
$_['text_clear']         = 'پاک کردن تصویر';

// Column
$_['column_name']        = 'نام بنر';
$_['column_status']      = 'وضعیت ';
$_['column_action']      = 'عملیات';

// Entry
$_['entry_name']         = 'نام بنر :';
$_['entry_title']        = 'عنوان :';
$_['entry_link']         = 'لینک :';
$_['entry_image']        = 'تصویر :';
$_['entry_status']       = 'وضعیت :';

// Error
$_['error_permission']   = 'هشدار : شما اجازه تغییر آگهی ها را ندارید!';
$_['error_name']         = 'نام بنر باید بین 3 و 64 کاراکتر باشد!';
$_['error_title']        = 'عنوان بنر باید بین 2 و 64 حرف باشد!';
$_['error_default']      = 'هشدار: این چیدمان قابل حذف نمی باشد زیرا به صورت پیش فرض چیدمان فروشگاه می باشد!';
$_['error_product']      = 'هشدار: این چیدمان قابل حذف نمی باشد زیرا به صورت معین برای محصولات  %s می باشد!';
$_['error_category']     = 'هشدار: این چیدمان قابل حذف نمی باشد زیرا به صورت معین برای دسته های %s می باشد!';
$_['error_information']  = 'هشدار: این چیدمان قابل حذف نمی باشد زیرا به صورت معین برای اطلاعات بخش %s می باشد!';
?>