<?php
// Heading
$_['heading_title']     = 'چیدمان ها';

// Text
$_['text_success']      = 'نتیجه : شما با موفقیت چیدمان ها را تغییر داده اید!';
$_['text_default']      = 'پیش فرض ';

// Column
$_['column_name']       = 'نام چیدمان';
$_['column_action']     = 'عملیات';

// Entry
$_['entry_name']        = 'نام چیدمان:';
$_['entry_store']       = 'فروشگاه:';
$_['entry_route']       = 'مسیر:';

// Error
$_['error_permission']  = 'هشدار: شما اجازه تغییر چدمان ها را ندارید!';
$_['error_name']        = 'نام چیدمان باید بین 3 و 64 کاراکتر باشد!';
$_['error_default']     = 'هشدار : این چیدمان را نمی توانید حذف کنید زیرا درحال حاضر به چیدمان پیش فرض فروشگاه اختصاص دارد!';
$_['error_store']       = 'هشدار : این چیدمان را نمی توانید حذف کنید زیرا درحال حاضر به %s فروشگاه اختصاص دارد!';
$_['error_product']     = 'هشدار : این چیدمان را نمی توانید حذف کنید زیرا درحال حاضر به %s محصولات اختصاص دارد!';
$_['error_category']    = 'هشدار : این چیدمان را نمی توانید حذف کنید زیرا درحال حاضر به %s دسته بندی ها اختصاص دارد!';
$_['error_information'] = 'هشدار : این چیدمان را نمی توانید حذف کنید زیرا درحال حاضر به %s صفحات اطلاعات اختصاص دارد!';
?>