<?php
// Heading
$_['heading_title']    = 'مدیریت تصویر';
 
// Text
$_['text_uploaded']    = 'نتیجه : فایل شما با موفقیت آپلود شد!';
$_['text_file_delete'] = 'فایل حذف شده است!';
$_['text_create']      = 'نتیجه : دایرکتوری ایجاد شد!';
$_['text_delete']      = 'نتیجه :  فایل یا پوشه شما حذف شده است!';
$_['text_move']        = 'نتیجه : فایل یا پوشه شما جابجا شده است!';
$_['text_copy']        = 'نتیجه :  فایل یا پوشه شما کپی شده است!';
$_['text_rename']      = 'نتیجه : نام فایل یا پوشه تغییر کرده است!';

// Entry
$_['entry_folder']     = 'پوشه جدید :';
$_['entry_move']       = 'انتقال :';
$_['entry_copy']       = 'نام :';
$_['entry_rename']     = 'نام :';

// Error
$_['error_select']     = 'هشدار : لطفا یک پوشه یا فایل را انتخاب کنید!';
$_['error_file']       = 'هشدار : لطفا یک فایل را انتخاب کنید!';
$_['error_directory']  = 'هشدار : لطفا یک پوشه را انتخاب کنید!';
$_['error_default']    = 'هشدار : امکان تغییر نام پوشه وجود ندارد!';
$_['error_delete']     = 'هشدار : شما نمی توانید این پوشه را حذف نمایید!';
$_['error_filename']   = 'هشدار : نام فایل باید بین 3 تا 255 حرف باشد!';
$_['error_missing']    = 'هشدار : فایل یا پوشه مورد نظر وجود ندارد!';
$_['error_exists']     = 'هشدار : یک پوشه با همین نام وجود دارد!';
$_['error_name']       = 'هشدار : لطفا نام جدید را وارد نمایید!';
$_['error_move']       = 'هشدار : محل انتقال پوشه وجود ندارد!';
$_['error_copy']       = 'هشدار : این فایل یا پوشه را نمی توان کپی کرد!';
$_['error_rename']     = 'هشدار : این پوشه را نمی توان تغییر نام داد!';
$_['error_file_type']  = 'هشدار : نوع فایل نادرست است!';
$_['error_file_size']  = 'هشدار : فایل بسیار بزرگ می باشد.حجم عکس باید حداکثر 300 کیلوبایت و طول و عرض آن حداکثر 1000 پیکسل باشد!';
$_['error_uploaded']   = 'هشدار : فایل به دلایلی آپلود نشده است!';
$_['error_permission'] = 'هشدار : اجازه تغییر ندارید!';

// Button
$_['button_folder']    = 'پوشه جدید';
$_['button_delete']    = 'حذف';
$_['button_move']      = 'انتقال';
$_['button_copy']      = 'کپی';
$_['button_rename']    = 'تغییر نام';
$_['button_upload']    = 'آپلود';
$_['button_refresh']   = 'بروز کردن';
?>