<?php
// header
$_['heading_title']   = 'آیا رمز عبور را فراموش کرده اید?';

// Text
$_['text_forgotten']  = 'فراموشی رمز عبور';
$_['text_your_email'] = 'آدرس ایمیل شما';
$_['text_email']      = 'لطفا آدرس ایمیل خود را وارد کنید. سپس بر روی دکمه بازنشانی کلیک کنید تا رمز عبور به ایمیل شما ارسال شود.';
$_['text_success']    = 'یک ایمیل با لینک تایید به ایمیل مدیر ارسال شد.';

// Entry
$_['entry_email']     = 'آدرس ایمیل:';
$_['entry_password']  = 'رمز عبور جدید:';
$_['entry_confirm']   = 'تکرار :';

// Error
$_['error_email']     = 'خطا: آدرس ایمیل در سوابق ما یافت نشد ، لطفا دوباره سعی کنید!';
$_['error_password']  = 'رمز عبور بایستی بین 3 و 20 کاراکتر باشد!';
$_['error_confirm']   = 'تایید رمز عبور و رمز عبور با هم مطابقت ندارند!';
?>