<?php
// Text
$_['text_approve_subject']      = '%s - حساب شما فعال شده است!';
$_['text_approve_welcome']      = 'خوش آمدید با تشکر از شما برای ثبت نام در %s!';
$_['text_approve_login']        = 'حساب کاربری شما ایجاد شده است و شما می توانید با استفاده از آدرس ایمیل و رمز عبور خود با مراجعه به وب سایت ما یا به وسیله آدرس زیر وارد شوید :';
$_['text_approve_services']     = 'پس از ورود شما می توانید به خدمات دیگر از جمله مشاهده سفارشات گذشته , چاپ فاکتور و ویرایش اطلاعات حساب کاربری خود دسترسی داشته باشید .';
$_['text_approve_thanks']       = 'تشکر,';
$_['text_transaction_subject']  = '%s - حساب';
$_['text_transaction_received'] = 'شما اعتبار %s دریافت کردید';
$_['text_transaction_total']    = 'اعتبار شما در حال حاضر برابراست با %s.' . "\n\n" . 'اعتبار شما پس از خرید از حسابتان کسر می گردد';
$_['text_reward_subject']       = '%s - امتیاز جایزه';
$_['text_reward_received']      = 'شما %s اعتبار جایزه دریافت کردید';
$_['text_reward_total']         = 'اعتبار جایزه شما برابر است با %s.';
?>