<?php
// Text
$_['text_subject']  = 'کوپن هدیه فرستاده شده است از %s';
$_['text_greeting'] = 'تبریک می گویم، شما یک کوپن هدیه به ارزش %s دریافت کردید.';
$_['text_from']     = 'این هدیه%s برای شما فرستاده شده است.';
$_['text_message']  = 'متن پیام';
$_['text_redeem']   = 'برای بازخرید کارت هدیه نوشتن کدفعال سازی <b>%s</b> و سپس بر روی لینک زیر کلیک کنید. تا محصول شما با کارت هدیه خریداری شود. شما می توانید در سبد خرید کارت هدیه خود را قبل از پرداخت اعمال کنید.';
$_['text_footer']   = 'لطفا در صورت سوال داشتن به این ایمیل پاسخ دهید.';
?>