<?php
// Heading
$_['heading_title']    = 'تهیه پشتیبان / بازیابی';

// Text
$_['text_backup']      = 'دانلود پشتیبان گیری';
$_['text_success']     = 'نتیجه : اطلاعات با موفقیت وارد بانک اطلاعاتی شد!';

// Entry
$_['entry_restore']    = 'بازگرداندن پشتیبان:';
$_['entry_backup']     = 'پشتیبان:';

// Error
$_['error_permission'] = 'هشدار : شما اجازه تغییر پشتیبان ها را ندارید!';
$_['error_backup']     = 'هشدار: شما باید حداقل یک جدول برای پشتیبان گیری انتخاب کنید!';
$_['error_empty']      = 'هشدار : فایل شما که آپلود شد خالی است!';
?>