<?php
// Text
$_['text_subject']  = '%s - برنامه بازاریابی';
$_['text_welcome']  = ' %s با تشکر از شما برای پیوستن به برنامه همکاری در فروش!';
$_['text_approval'] = 'قبل از وارد شدن , حساب کاربری شما باید تایید شود . پس از تایید شدن شما می توانید با استفاده از آدرس ایمیل و رمز عبور خود با مراجعه به وب سایت ما یا به وسیله آدرس زیر وارد حساب کاربری خود شوید :';
$_['text_services'] = 'پس از ورود به حساب کاربری خود, شما می توانید به خدمات دیگر از جمله تولید کد پیگیری , پیگیری پرداخت کمیسیون و ویرایش اطلاعات حساب کاربری خود دسترسی داشته باشید.';
$_['text_thanks']   = 'تشکر,';
?>