<?php
// Text
$_['text_subject']        = ' با تشکر از شما برای ثبت نام در -%s';
$_['text_welcome']        = 'خوش آمدید و با تشکر از شما برای ثبت نام در %s!';
$_['text_login']          = 'حساب کابری شما ایجاد شده است و شما می توانید با استفاده از آدرس ایمیل و رمز عبور خود با مراجعه به وب سایت ما یا به وسیله آدرس زیر وارد حساب خود شوید:';
$_['text_approval']       = 'قبل از وارد شدن , حساب کاربری شما باید تایید شود . پس از تایید شدن شما می توانید با استفاده از آدرس ایمیل و رمز عبور خود با مراجعه به وب سایت ما یا به وسیله آدرس زیر وارد حساب کاربری خود شوید :';
$_['text_services']       = 'پس از ورود به حساب کاربری خود, شما می توانید به خدمات دیگر از جمله چاپ فاکتور , مشاهده تاریخچه سفارشات گذشته و ویرایش اطلاعات حساب کاربری خود دسترسی داشته باشید.';
$_['text_thanks']         = 'تشکر,';
$_['text_new_customer']   = 'مشتری جدید';
$_['text_signup']         = 'یک مشتری جدید ثبت نام کرده است:';
$_['text_website']        = 'وب سایت:';
$_['text_customer_group'] = 'گروه مشتری:';
$_['text_firstname']      = 'نام:';
$_['text_lastname']       = 'نام خانوادگی:';
$_['text_company']        = 'شرکت:';
$_['text_email']          = 'ایمیل:';
$_['text_telephone']      = 'تلفن:';
?>