<?php
// Text
$_['text_subject']  = 'شما یک اعتبار هدیه ارسال کردید از %s';
$_['text_greeting'] = 'تبریک, شما یک کوپن هدیه به ارزش %s دریافت کرده اید';
$_['text_from']     = 'این هدیه برای شما ارسال شد از طرف: %s';
$_['text_message']  = 'پیغام:';
$_['text_redeem']   = 'برای استفاده از اعتبار هدیه خود کد را یادداشت نمایید. <b>%s</b>شما می توانید با کلیک بر روی لینک زیر و خرید محصول مورد نظر از کوپن استفاذه کنید. شما می توانید کد کوپن هدیه خود را در صفحه سبد خرید قبل از اینکه بر روی پرداخت نهایی کلیک کنید وارد نمایید.';
$_['text_footer']   = 'لطفا به همین ایمیل پاسخ دهید اگر سوالی دارید.';
?>