<?php
// Heading
$_['heading_title']     = 'گروه کاربری';

// Text
$_['text_success']      = 'نتیجه: شما موفق به تغییر گروه کاربری شده اید!';

// Column
$_['column_name']       = 'نام گروه کاربری';
$_['column_action']     = 'فعالیت';

// Entry
$_['entry_name']        = 'نام گروه کاربری:';
$_['entry_access']      = 'اجازه دسترسی:';
$_['entry_modify']      = 'اجازه اصلاح:';

// Error
$_['error_permission']  = 'هشدار: شما اجازه تغییر گروه کاربری را ندارید!';
$_['error_name']        = 'نام کاربری گروه باید بین 3 و 64 کاراکتر باشد!';
$_['error_user']        = 'هشدار : شما نمی توانید این گروه کاربری را حذف کنید در حال حاضر به %s کاربر اختصاص دارد!';
?>
